<div class="container">
    <h2 class="aboutus-title"></div>
    <div class="content">
        <div class="aboutus-content-preview"><img src="" alt=""></div>
        <div class="aboutus-content-text">
            <p>БАЗА ГФ предлагает более 600 компаний ежедневно на протяжение 5 лет.
            Мы поможем купить или продать готовый бизнес в максимально короткие сроки и отреагируем на вашу заявку в тот же день.</p><p>У нас вы можете самостоятельно выбрать компанию по любым существующим критериям, указав их либо в общих чертах, либо максимально подробно. Также вы можете позвонить или направить заявку онлайн менеджерам БАЗА ГФ. Мы предоставляем клиентам возможность подбора нескольких компаний на выбор. Нашими клиентами являются юридические фирмы, специалисты по регистрации, владельцы малого и среднего бизнеса. Мы ежедневно обновляем базу компаний и предлагаем к покупке и продаже только реально существующие фирмы. Поскольку все мы - юристы, каждый со своей специализацией и немалым опытом, мы официально сопровождаем ваши сделки от начала и до их завершения, независимо от сложности или бюджета. Мы работаем быстро и на выгодных для клиентов условиях.</p><p>Приходите, у нас все готово для успеха вашего бизнеса!</p>
        </div>
    </div>
    <div class="aboutus-advantages">
        <div class="aboutus-advantages-block">
            <img src="" alt="">
            <div class="advantages-block-title">Компании с оборотами</div>
        </div>
        <div class="aboutus-advantages-block">
            <img src="" alt="">
            <div class="advantages-block-title">по всем регионам россии</div>
        </div>
        <div class="aboutus-advantages-block">
            <img src="" alt="">
            <div class="aboutus-advantages-block-title">Компании с лицензиями</div>
        </div>
    </div>
</div>
