<div class="container">
    <div class="news-title">последние новости</div>
    <div class="news-block">
        <div class="block-preview">
            <img src="" alt="">
        </div>
        <h3 class="block-title">зачем нужна оценка облигаций</h3>
        <p class="block-text">Для определения объективной рыночной стоимости многих ценных бумаг (например, облигаций) существует стандартная финансовая процедура, называемая оценкой. Оценка позволяет определить цену облигации, учитывая весь массив влияющих на нее факторов ...</p>
        <a href="#" class="block-readmore">Читать далее > </a>
    </div>
    <div class="news-block">
        <div class="block-preview">
            <img src="" alt="">
        </div>
        <h3 class="block-title">10 шагов к собственному магазину</h3>
        <p class="block-text">Итак, вы решили стать владельцем магазина! Поздравляем! Теперь важно грамотно оформить все бумаги, чтобы быть уверенным, что у государства не будет к вам никаких претензий ...</p>
        <a href="#" class="block-readmore">Читать далее > </a>
    </div>
    <div class="news-block">
        <div class="block-preview">
            <img src="" alt="">
        </div>
        <h3 class="block-title">как малому бизнесу справиться  с налогами?</h3>
        <p class="block-text">Вы открыли собственную компанию. Пока это совсем маленькая компания, в ней и работников-то всего вы, жена-бухгалтер и пара приятелей, но налоги с вас государство спрашивает так же строго, как и с большого автомобильного завода. Что же делать? ...</p>
        <a href="#" class="block-readmore">Читать далее > </a>
    </div>
    <a href="#" class="news-allnews"></a>
</div>