<div class="post__heading">
  <div class="container">
    <h1>Зачем нужна оценка облигаций</h1>
  </div>
</div>
<div class="post__content">
  <div class="container">
    <div class="post__content__text">
        <p>Для определения объективной рыночной стоимости многих ценных бумаг (например, облигаций) существует стандартная финансовая процедура, называемая оценкой.</p>
        <p>Оценка позволяет определить цену облигации, учитывая весь массив влияющих на нее факторов:</p>
        <ul>
          <li>Величину процентной ставки.</li>
          <li>Налоговый статус бумаги.</li>
          <li>Спрос и предложение на рынке.</li>
          <li>Срок погашения.</li>
          <li>Кредитные показатели.</li>
        </ul>
        <p>Практический смысл процесса оценки облигаций — дать возможность держателям бумаг на протяжении всего периода её действия реализовать актив по цене, не уступающей стоимости его приобретения. Как правило, для оценочной процедуры чаще всего применяют сравнительный метод, где в качестве базы сравнения используют показатели доходности схожих финансовых обязательств.</p>
        <p>Оценка стоимости облигаций решает следующие практические задачи финансового характера: расчёт величины залога при получении кредита, проведение операций покупки-продажи, и оценку размера взноса в уставные фонды предприятий;</p>
        <p>Процесс оценки ценных бумаг проводится по определенной схеме : финансовые потоки, созданные купонным доходом проходящего экспертизу финансового инструмента, дисконтируют и интегрируют. А итоговый результат прибавляют к нарицательной цене облигации после дисконтирования.</p>
        <p>Особо пристально производится расчёт размера дисконта. Поэтому максимально объективно оценивают платежные возможности источника эмиссии, проводится серьёзный анализ его реального финансового положения.</p>
    </div>
    <div class="post__content__bottom">
      <p class="post__content__bottom__text">Поделиться:</p>
      <ul class="social-media post__social">
        <li><a href="#"><img src="img/facebook.png" alt="@@"></a></li>
        <li><a href="#"><img src="img/vk.png" alt="@@"></a></li>
        <li><a href="#"><img src="img/ok.png" alt="@@"></a></li>
        <li><a href="#"><img src="img/linkedin.png" alt="@@"></a></li>
        <li><a href="#"><img src="img/youtube.png" alt="@@"></a></li>
      </ul>
    </div>
  </div>
</div>
