<div id="services">
    <h2>Предоставляемые Услуги</h2>
    <div>
        <h2>Купить и продать</h2>
        Москва, ул. Гиляровского, дом 57, стр. 1
        +7 (495) 723 28 32
        +7 (925) 532 77 14
        E-mail: <a href="mailto://info@bazagf.ru">info@bazagf.ru</a>
        <br>
        Отдел контроля качества:
        +7 (903) 105 55 77
        <a href="#">Заказать звонок</a>
    </div>
    <div>
        <h2>Юридическое сопровождение</h2>
        <ul>
            <li>Регистрация коммерческих и некоммерческих организаций;</li>
            <li>Представительство в суде;</li>
            <li>Регистрация товарных знаков;</li>
            <li>Сделки с недвижимостью;</li>
            <li>Лицензирование;</li>
            <li>Налоговые споры;</li>
            <li>Ликвидация и банкротство.</li>
        </ul>
        E-mail: <a href="mailto://ftgroup7@yandex.ru"></a>
    </div>
    <div>
        <h2>Финансовый консалтинг</h2>
        <ul>
            <li>Бухгалтерское обслуживание фирм;</li>
            <li>Бухгалтерское обслуживание ВЭД;</li>
            <li>Восстановление бухгалтерского учета;</li>
            <li>Налоговые консультации;</li>
            <li>Обязательный и инициативный аудит;</li>
            <li>Налоговые риски;</li>
            <li>Due diligence</li>
        </ul>
        E-mail: <a href="mailto://ftgroup7@yandex.ru"></a>
    </div>
</div>
