<!DOCTYPE html>
<html lang="ru">

<head>
    <?php include "blocks/head.php"; ?>
    <meta name="robots" content="all">
    <?php include "blocks/meta.php"; ?>
    <title></title>
    <?php include "blocks/css.php"; ?>
</head>

<body>

<header>
    <?php include "blocks/header.php"; ?>
</header>

<section class="news">
    <div class="container">
        <div id="news-item">
            <img src="files/news1.png" alt="">
            <h3>Зачем нужна оценка облигаций</h3>
            <p>Для определения объективной рыночной стоимости многих ценных бумаг (например, облигаций) существует стандартная финансовая процедура, называемая оценкой.  Оценка позволяет определить цену облигации, учитывая весь массив влияющих на нее факторов ...</p>
            <a href="#">Читать далее  ></a>
        </div>
        <div id="news-item">
            <img src="files/news2.png" alt="">
            <h3>10 шагов к собственному магазину</h3>
            <p>Итак, вы решили стать владельцем магазина! Поздравляем! Теперь важно грамотно оформить все бумаги, чтобы быть уверенным, что у государства не будет к вам никаких претензий ...</p>
            <a href="#">Читать далее  ></a>
        </div>
        <div id="news-item">
            <img src="files/news3.png" alt="">
            <h3>Как малому бизнесу справиться с налогами?</h3>
            <p>Вы открыли собственную компанию. Пока это совсем маленькая компания, в ней и работников-то всего вы, жена-бухгалтер и пара приятелей, но налоги с вас государство спрашивает так же строго, как и с большого автомобильного завода. Что же делать? ...</p>
            <a href="#">Читать далее  ></a>
        </div>
        <div id="news-item">
            <img src="files/news4.png" alt="">
            <h3>Зачем нужна оценка облигаций</h3>
            <p>Для определения объективной рыночной стоимости многих ценных бумаг (например, облигаций) существует стандартная финансовая процедура, называемая оценкой.  Оценка позволяет определить цену облигации, учитывая весь массив влияющих на нее факторов ...</p>
            <a href="#">Читать далее  ></a>
        </div>
        <div id="news-item">
            <img src="files/news5.png" alt="">
            <h3>10 шагов к собственному магазину</h3>
            <p>Итак, вы решили стать владельцем магазина! Поздравляем! Теперь важно грамотно оформить все бумаги, чтобы быть уверенным, что у государства не будет к вам никаких претензий ...</p>
            <a href="#">Читать далее  ></a>
        </div>
        <div id="news-item">
            <img src="files/news6.png" alt="">
            <h3>Как малому бизнесу справиться с налогами?</h3>
            <p>Вы открыли собственную компанию. Пока это совсем маленькая компания, в ней и работников-то всего вы, жена-бухгалтер и пара приятелей, но налоги с вас государство спрашивает так же строго, как и с большого автомобильного завода. Что же делать? ...</p>
            <a href="#">Читать далее  ></a>
        </div>
        <div id="news-item">
            <img src="files/news7.png" alt="">
            <h3>Зачем нужна оценка облигаций</h3>
            <p>Для определения объективной рыночной стоимости многих ценных бумаг (например, облигаций) существует стандартная финансовая процедура, называемая оценкой.  Оценка позволяет определить цену облигации, учитывая весь массив влияющих на нее факторов ...</p>
            <a href="#">Читать далее  ></a>
        </div>
        <div id="news-item">
            <img src="files/news8.png" alt="">
            <h3>10 шагов к собственному магазину</h3>
            <p>Итак, вы решили стать владельцем магазина! Поздравляем! Теперь важно грамотно оформить все бумаги, чтобы быть уверенным, что у государства не будет к вам никаких претензий ...</p>
            <a href="#">Читать далее  ></a>
        </div>
        <div id="news-item">
            <img src="files/news9.png" alt="">
            <h3>Как малому бизнесу справиться с налогами?</h3>
            <p>Вы открыли собственную компанию. Пока это совсем маленькая компания, в ней и работников-то всего вы, жена-бухгалтер и пара приятелей, но налоги с вас государство спрашивает так же строго, как и с большого автомобильного завода. Что же делать? ...</p>
            <a href="#">Читать далее  ></a>
        </div>
    </div>
    <?php include "blocks/feedback.php"; ?>
    <?php include "blocks/services.php"; ?>
</section>

<footer>
    <?php include "blocks/footer.php"; ?>
</footer>

<?php include "blocks/forms.php"; ?>
<?php include "blocks/scripts.php"; ?>
</body>
</html>
